{
  "Normal": [
    "Ich habe noch nie mich dafür entschuldigt, jemandem unabsichtlich weh getan zu haben.",
    "Ich habe noch nie in einer fremden Stadt Großeltern besucht.",
    "Ich habe noch nie eine Sprache in einem Monat gelernt.",
    "Ich habe noch nie an einem Kasinotisch gespielt.",
    "Ich habe noch nie eine Blindverkostung von Getränken durchgeführt.",
    "Ich habe noch nie ein Kochbuch geschrieben.",
    "Ich habe noch nie einem Delfin beim Schwimmen zugesehen.",
    "Ich habe noch nie ein Gebäude aus Legosteinen gebaut.",
    "Ich habe noch nie ein Freiwilliges Soziales Jahr gemacht.",
    "Ich habe noch nie einen Fußmarsch zu einem Festival gemacht.",
    "Ich habe noch nie eine heiße Quelle besucht.",
    "Ich habe noch nie Eis vom Boden aufgehoben.",
    "Ich habe noch nie ein Straßenfest besucht.",
    "Ich habe noch nie drei Tage ohne Schlaf überlebt.",
    "Ich habe noch nie einen Baum aufgestellt.",
    "Ich habe noch nie einen Luftballon an einen besonderen Ort geflogen.",
    "Ich habe noch nie Kontakt zu einem Promi gehabt.",
    "Ich habe noch nie ein professionelles Fotoshooting gemacht.",
    "Ich habe noch nie eine Hängematte in einem Baum benutzt.",
    "Ich habe noch nie eine selbstgebastelte Meerjungfrauen-Schwanz verwendet.",
    "Ich habe noch nie in einem Luxushotel übernachtet.",
    "Ich habe noch nie in einem Nachtclub getanzt.",
    "Ich habe noch nie einen Flug wegen schlechten Wetters verschoben.",
    "Ich habe noch nie in einer Höhle campiert.",
    "Ich habe noch nie einen Amateurfilm gedreht.",
    "Ich habe noch nie bei einem Theaterstück gespielt.",
    "Ich habe noch nie ein Boot über einen See gerudert.",
    "Ich habe noch nie ein Referendum unterstützt.",
    "Ich habe noch nie bei einem Flashmob mitgemacht.",
    "Ich habe noch nie am Sonntag Morgen im Park gerudert.",
    "Ich habe noch nie Karten für den Super Bowl gekauft.",
    "Ich habe noch nie ein Autorennen besucht.",
    "Ich habe noch nie einem Promi ein Autogramm gegeben.",
    "Ich habe noch nie eine Nacht durchgemacht.",
    "Ich habe noch nie ein Picknick im Mondlicht gemacht.",
    "Ich habe noch nie einen Wettbewerb in einem Sport gewonnen.",
    "Ich habe noch nie in einem Skigebiet gearbeitet.",
    "Ich habe noch nie ein Roboterprojekt erstellt.",
    "Ich habe noch nie ein Konzert besucht, das ich seit Jahren wollte.",
    "Ich habe noch nie einen ungewöhnlichen Welthund besucht.",
    "Ich habe noch nie einen extremen Sport betrieben.",
    "Ich habe noch nie in ein Flugzeug gesprungen.",
    "Ich habe noch nie ein langes Streichholz angezündet.",
    "Ich habe noch nie ohne Regenschirm durch ein Gewitter gegangen.",
    "Ich habe noch nie einen Marathon absolviert.",
    "Ich habe noch nie eine Geheimorganisation betreten.",
    "Ich habe noch nie mein Auto an einem seltsamen Ort geparkt.",
    "Ich habe noch nie eine Taufe auf einem Fluss besucht.",
    "Ich habe noch nieerekordverdächtige Aufnahmen von einem besonderen Ereignis gemacht.",
    "Ich habe noch nie einen seltenen Vogel beobachtet.",
    "Ich habe noch nie an einem Hochzeitstag des Königshauses teilgenommen.",
    "Ich habe noch nie im Regen gebadet.",
    "Ich habe noch nie ein Video auf einer Website hochgeladen.",
    "Ich habe noch nie einen Rundgang durch eine Festung oder Burg gemacht.",
    "Ich habe noch nie ein Album voller Fotos angefertigt.",
    "Ich habe noch nie an einem Kunstwettbewerb teilgenommen.",
    "Ich habe noch nie einen Joint geraucht.",
    "Ich habe noch nie eine improvisierte Show gesehen.",
    "Ich habe noch nie jemandem Geld geliehen.",
    "Ich habe noch nie in einer Pyramide geschlafen.",
    "Ich habe noch nie an einem Mitternachts-Dinner teilgenommen.",
    "Ich habe noch nie einen Fisch speerfischen gesehen.",
    "Ich habe noch nie einem Konzertbesucher ein T-Shirt geschenkt.",
    "Ich habe noch nie an einer Gameshow teilgenommen.",
    "Ich habe noch nie eine Fahrt auf dem Riesenrad gemacht.",
    "Ich habe noch nie einen historischen Ort erforscht.",
    "Ich habe noch nie pikante Details über jemanden veröffentlicht.",
    "Ich habe noch nie einen Wettbewerb für professionelle Grafiker ausgerichtet.",
    "Ich habe noch nie eine alte Ruine gefunden.",
    "Ich habe noch nie einen wilden Tieren bei ihrem Nachbarschaftsbesuch zugesehen.",
    "Ich habe noch nie auf einer Brücke nachts übernachtet.",
    "Ich habe noch nie in einem Buchladen versteckte Schätze gesucht.",
    "Ich habe noch nie eine Bootsfahrt gesteuert.",
    "Ich habe noch nie am Steuer eines Autos gesessen.",
    "Ich habe noch nie ein Video der Nordlichter angeschaut.",
    "Ich habe noch nie eine Radtour durch einen Nationalpark gemacht.",
    "Ich habe noch nie eine Reise ohne Rückfahrschein gemacht.",
    "Ich habe noch nie am Strand stundenlang Muscheln gesammelt.",
    "Ich habe noch nie einem Zirkus beigewohnt.",
    "Ich habe noch nie anderen Leuten beim Einkaufen geholfen.",
    "Ich habe noch nie eine Arena Retro-Videospiele gespielt.",
    "Ich habe noch nie auf einem Segelschiff geschlafen.",
    "Ich habe noch nie in einem Boot auf einem See geschlafen.",
    "Ich habe noch nie eine Nacht im Freien unter den Sternen verbracht.",
    "Ich habe noch nie ein Musical besucht.",
    "Ich habe noch nie an einem Rundflug teilgenommen.",
    "Ich habe noch nie an mehreren wichtigen politischen Debatten teilgenommen.",
    "Ich habe noch nie mit Tieren gesprochen.",
    "Ich habe noch nie ein Schiff in eine systematische Suche nach versunkenen Schätzen aufgesetzt.",
    "Ich habe noch nie mein eigenes Floß gebaut.",
    "Ich habe noch nie ein originelles Foto gemacht.",
    "Ich habe noch nie einen Workshop über Fotografie geleitet.",
    "Ich habe noch nie ein seltenes Liste von Vögeln entdeckt.",
    "Ich habe noch nie nachts auf einem Berg geklettert.",
    "Ich habe noch nie bei der Feuerwache während eines Feuerwerks gearbeitet.",
    "Ich habe noch nie an einer spirituellen Zeremonie teilgenommen.",
    "Ich habe noch nie eincrem Alpenpflanze gesammelt.",
    "Ich habe noch nie eine Expedition ins Ungewisse unternommen.",
    "Ich habe noch nie ein wildfremdes Land neu erkundet.",
    "Ich habe noch nie an einem mehrtägigen Festival mitgemacht."
  ],
  "Sexual": [
    "Ich habe noch nie Analsex gehabt",
    "Ich habe noch nie eine Partnerin betrogen",
    "Ich habe noch nie einen Orgasmus vorgetäuscht",
    "Ich habe noch nie während des Geschlechtsverkehrs fantasy",
    "Ich habe noch nie beim Geschlechtsverkehr gefilmt",
    "Ich habe noch nie Sex mit mehr als einer Person gleichzeitig gehabt",
    "Ich habe noch nie eine Erektion in einer unangenehmen Situation gehabt",
    "Ich habe noch nie während des Geschlechtsverkehrs die Augen geschlossen",
    "Ich habe noch nie einen erotischen Traum gehabt",
    "Ich habe noch nie nackt im Freien fotografiert",
    "Ich habe noch nie eine sexuelle Handlung im Auto gemacht",
    "Ich habe noch nie Voiding(Auf Partner Pissen) gemacht",
    "Ich habe noch nie heimlich eine andere Person beim Masturbieren beobachtet",
    "Ich habe noch nie versucht Sex mit jemandem zu haben, den ich nicht attraktiv fand",
    "Ich habe noch nie jemanden beim Sex gebeten, etwas zu tun, das mir nicht gefallen hat",
    "Ich habe noch nie ein sexuelles Foto oder Video von mir verschickt",
    "Ich habe noch nie ungeschützten Sex gehabt",
    "Ich habe noch nie von anderem Sex geträumt als dem, was ich tatsächlich mache ",
    "Ich habe noch nie ein Sexspielzeug benutzt",
    "Ich habe noch nie beim Sex das gleiche Outfit getragen wie mein Partner",
    "Ich habe noch nie eine Person zurückgewiesen, weil ich mich sexuell zu ihr hingezogen fühlte",
    "Ich habe noch nie Sex auf einem öffentlichen Ort gehabt",
    "Ich habe noch nie jemanden küssen wollen, aber Sex ablehnen",
    "Ich habe noch nie ein unangemessenes Angebot abgelehnt",
    "Ich habe noch nie eine andere Person in eine sexuelle Situation einbezogen, ohne ihre Zustimmung",
    "Ich habe noch nie jemandem gesagt, dass ich unsicher in Bezug auf Sex bin",
    "Ich habe noch nie eine sexuelle Fantasie mit jemand anderem geteilt",
    "Ich habe noch nie Sex vor jemand anderem versteckt",
    "Ich habe noch nie beim Sex die Zähne zusammengebissen",
    "Ich habe noch nie Sex in einem falschen Ort gehabt",
    "Ich habe noch nie zugestimmt, mit jemandem Sex zu haben, nur um ihnen einen Gefallen zu tun",
    "Ich habe noch nie Sex auf einer Party gehabt",
    "Ich habe noch nie ein erotisches Rollenspiel ausprobiert",
    "Ich habe noch nie eine sexuelle Aktivität getan, die mich nicht wirklich interessierte",
    "Ich habe noch nie Sex mit jemandene Gehabt, der psychisch krank war",
    "Ich habe noch nie eine Person bedrängt, Sex zu haben",
    "Ich habe noch nie eine sexuelle Beziehung mit jemanden gehabt, mit dem ich nicht verheiratet bin",
    "Ich habe noch nie eine unangemessene sexuelle Bemerkung gemacht",
    "Ich habe noch nie Sex gehabt, während ich meine Chemiker getragen habe",
    "Ich habe noch nie meine Kleidung beim Sex anbehalten",
    "Ich habe noch nie jemand anderem die Schuld für unangenehme sexuelle Erfahrungen gegeben",
    "Ich habe noch nie eine sexuelle Handlung ohne Einverständnis vollzogen",
    "Ich habe noch nie beim Sex mehr als eine andere Person beobachtet",
    "Ich habe noch nie Sex in der Öffentlichkeit gemacht",
    "Ich habe noch nie ein Sexspielzeug versteckt",
    "Ich habe noch nie eine Person aufgrund ihres körperlichen Aussehens abgelehnt",
    "Ich habe noch nie einen Sexsucht-Test gemacht",
    "Ich habe noch nie jemandem ein Gefühl der Scham bereitet",
    "Ich habe noch nie Sex zu einer unangemessenen Zeit gehabt",
    "Ich habe noch nie mehr als eine sexuelle Partnerin haben",
    "Ich habe noch nie jemanden für sexuelle Zwecke bezahlt",
    "Ich habe noch nie einen sexuellen Partner für mehr als eine Nacht gehabt",
    "Ich habe noch nie eine Beziehung eingegangen wegen des Sex",
    "Ich habe noch nie versucht jemanden zu verführen",
    "Ich habe noch nie auf jemanden gewartet, ohne Sex zu haben",
    "Ich habe noch nie ein Perversitäten ausprobiert",
    "Ich habe noch nie eine sexuelle Beziehung nur wegen des Geldes eingegangen",
    "Ich habe noch nie Sex im Urlaub gehabt",
    "Ich habe noch nie ein Forceplay gemacht",
    "Ich habe noch nie auf unwillige Personen geachtet",
    "Ich habe noch nie jemanden dazu aufgefordert, meiner sexuellen Fantasie zu folgen",
    "Ich habe noch nie ein erotisches Foto von mir machen lassen",
    "Ich habe noch nie beim Sex ein Kondom geplatzt",
    "Ich habe noch nie mit einer Person geschlafen, obwohl ich wusste, dass sie eine geschlechtskrankheit hat",
    "Ich habe noch nie eine gewaltbasierte sexuelle Handlung gemacht",
    "Ich habe noch nie jemanden wegen seiner sexuellen Präferenzen beleidigt",
    "Ich habe noch nie mit jemandem beiläufig über Sex gesprochen",
    "Ich habe noch nie während des Geschlechtsverkehrs gemogelt",
    "Ich habe noch nie mit jemanden geschlafen, um etwas zu bekommen",
    "Ich habe noch nie ein Sexverbrechen begangen",
    "Ich habe noch nie Sex vor einem Publikum gehabt",
    "Ich habe noch nie Sex gehabt und es bereut",
    "Ich habe noch nie jemandem eine sexuelle Gefälligkeit versprochen",
    "Ich habe noch nie meine sexuellen Kontakte nicht angegeben",
    "Ich habe noch nie versucht Sex zu verkaufen",
    "Ich habe noch nie einer anderen Person sexuelle Bilder geschickt",
    "Ich habe noch nie jemanden versucht zu verführen, um mein Ego zu bestätigen",
    "Ich habe noch nie Sex im Schlafzimmer eines Freundes gehabt",
    "Ich habe noch nie jemandem aufgrund eines sexuellen Stereotyps abgelehnt",
    "Ich habe noch nie ein erotisches Video online gestellt",
    "Ich habe noch nie jemanden sexuell bedroht",
    "Ich habe noch nie eine andere Person ohne ihr Wissen fotografiert",
    "Ich habe noch nie beim Sex transphobische Aussagen gemacht",
    "Ich habe noch nie Sex auf einem abgelegenen Ort gehabt",
    "Ich habe noch nie Sex auf einem öffentlichen Ort für Geld",
    "Ich habe noch nie Sex mit einem Prominenten gehabt",
    "Ich habe noch nie ein anzügliches Bild von einem Minderjährigen gemacht",
    "Ich habe noch nie einer Person vorgeworfen, sexsüchtig zu sein",
    "Ich habe noch nie einer Person gesagt, dass sie eine bestimmte Art Sex haben muss ",
    "Ich habe noch nie eine Person verlassen, nachdem wir Sex hatten",
    "Ich habe noch nie über jemanden lachen, nur weil er oder sie eine andere sexuelle Präferenz hat",
    "Ich habe noch nie Sex gehabt, während ich betrunken war",
    "Ich habe noch nie Sex in einer Beziehung gehabt, die nicht auf gleicher Stufe war",
    "Ich habe noch nie eine sexuelle Handlung an Personen unter 16 Jahren vorgenommen ",
    "Ich habe noch nie eine sexuelle Handlung an einer Person gehalten, die nicht mein Partner war ",
    "Ich habe noch nie einen Partner gedrängt, etwas Neues im Bett zu probieren",
    "Ich habe noch nie Sex im Internet gehabt",
    "Ich habe noch nie pornografische oder erotische Bilder gemalt",
    "Ich habe noch nie Sex mit einer Person gehabt, ohne zu wissen, wer sie ist",
    "Ich habe noch nie jemanden zwingen versucht, Sex mit mir zu haben"
  ],
  "Beziehung": [
    "Ich habe noch nie es gehasst, meinen Partner zu lieben.",
    "Ich habe noch nie mich gefragt, wie es wäre, jemand anderem zu vertrauen.",
    "Ich habe noch nie mich nicht gefragt, ob mein Partner mich so liebt, wie ich ihn.",
    "Ich habe noch nie es bereut, meinem Partner zu verzeihen.",
    "Ich habe noch nie vom Ende einer Beziehung geträumt.",
    "Ich habe noch nie mein Glück in der Beziehung aufgegeben.",
    "Ich habe noch nie etwas Negatives über meinen Partner gesagt.",
    "Ich habe noch nie versucht, mein Vertrauen und meinen Glauben an eine Beziehung zu verlieren.",
    "Ich habe noch nie meinem Partner unterstellt, dass er mich nicht genug liebt.",
    "Ich habe noch nie mich gefragt, ob da draußen jemand Besseres ist.",
    "Ich habe noch nie einen Streit nicht ausnutzen wollen, um mein letztes Wort zu haben.",
    "Ich habe noch nie meinem Partner nicht geglaubt, wenn er mir sagte, dass er mich liebt.",
    "Ich habe noch nie an einer Beziehung gezweifelt.",
    "Ich habe noch nie mich gefragt, was mein Leben ohne meinen Partner wäre.",
    "Ich habe noch nie bereut, mein ganzes Herz in eine Beziehung zu legen.",
    "Ich habe noch nie denke, dass ich nicht gut genug für meinen Partner bin.",
    "Ich habe noch nie mich gefragt, ob mein Partner mich wirklich liebt.",
    "Ich habe noch nie mich entschieden eine Beziehung zu beenden, um jemand anderen kennenzulernen.",
    "Ich habe noch nie es in Betracht gezogen, meinen Partner zu betrügen.",
    "Ich habe noch nie eine Beziehung auf falsche Weise ausgenutzt.",
    "Ich habe noch nie es bereut, mein Bestes zu geben, um eine Beziehung zu verbessern.",
    "Ich habe noch nie meine Bedürfnisse in der Beziehung verloren.",
    "Ich habe noch nie mich gefragt, ob eine Beziehung das Warten wert war.",
    "Ich habe noch nie meinem Partner nicht die Zeit gegeben, die er brauchte, um sich zu öffnen.",
    "Ich habe noch nie meinem Partner nicht vertraut, was meine Zukunft in der Beziehung angeht.",
    "Ich habe noch nie meine Ängste zwischen uns stehen lassen.",
    "Ich habe noch nie meinem Partner nicht verziehen, nachdem er mich verletzt hat.",
    "Ich habe noch nie es bereut, traurige Erinnerungen zu teilen.",
    "Ich habe noch nie mich gefragt, wie ich eine Beziehung auf die Prüfung gestellt werden würde.",
    "Ich habe noch nie meine Wünsche und Wünsche nicht verbalisiert.",
    "Ich habe noch nie mich nicht entschieden, meinen Partner zu verlassen, nur weil es einfach wäre.",
    "Ich habe noch nie mein Geheimnis vor meinem Partner geheim gehalten.",
    "Ich habe noch nie es bereut, mich emotional auf meinen Partner einzulassen.",
    "Ich habe noch nie es bereut, optimistisch über Beziehung Zukunft zu sein.",
    "Ich habe noch nie mein Versprechen gebrochen, meinen Partner aufzuwerten.",
    "Ich habe noch nie eine Beziehung nicht viel Bedeutung gegeben.",
    "Ich habe noch nie mich gedankenlos über meinen Partner geäußert.",
    "Ich habe noch nie mich bemüht, zuerst zu vergeben, bevor ich meinen Partner kritisiere.",
    "Ich habe noch nie meinen Partner vernachlässigt, wenn ich Konflikte vermeiden will.",
    "Ich habe noch nie mich geweigert, meine Zweifel über eine Beziehung zu gestellt.",
    "Ich habe noch nie meinen Partner nicht unterstützt, wenn er meine Unterstützung brauchte.",
    "Ich habe noch nie meinem Partner gesagt, dass er keine Gefühle hat.",
    "Ich habe noch nie meinen Partner nicht als meinen besseren Hälfte gesehen.",
    "Ich habe noch nie meinem Partner nicht klar gemacht, wie wichtig er mir ist.",
    "Ich habe noch nie mich gefragt, was für ein Gefühl es sein würde, mich emotional von meinem Partner zu trennen.",
    "Ich habe noch nie versucht, meine Gedanken und Gefühle vor meinem Partner zu verstecken.",
    "Ich habe noch nie den Kampf für meine Beziehung nicht aufgegeben.",
    "Ich habe noch nie ärgerlichen kleine Streitigkeiten zwischen uns nicht ernst genommen.",
    "Ich habe noch nie es bereut, unerwartete Entscheidungen für eine Beziehung zu treffen.",
    "Ich habe noch nie meinem Partner nicht erlaubt, sich mir zu öffnen.",
    "Ich habe noch nie es bereut, meine Gefühle zu teilen, auch wenn ich es nicht wollte.",
    "Ich habe noch nie eine Beziehung als eine gelegenheit gesehen, sondern als eine eine Quelle der Freude.",
    "Ich habe noch nie meinen Partner nicht in einer bestimmten Weise behandelt.",
    "Ich habe noch nie darauf geachtet, was mein Partner in einer Beziehung braucht.",
    "Ich habe noch nie mich gefragt, ob meinen Partner mir je verzeihen wird, wenn ich etwas falsch mache.",
    "Ich habe noch nie eine regelmäßigen Sitten und Gewohnheiten in der Beziehung aufgegeben.",
    "Ich habe noch nie es bereut, mein Partner als meinen besseren Hälfte zu akzeptieren.",
    "Ich habe noch nie meine Zeit mit meinem Partner verschwendet.",
    "Ich habe noch nie mich gefragt, ob mein Partner meine Liebe verdient hat.",
    "Ich habe noch nie versucht, meine Vorurteile über eine Beziehung zu beschwichtigen.",
    "Ich habe noch nie versucht, mein Glück innerhalb einer Beziehung zu zerstören.",
    "Ich habe noch nie uns nicht als ein Team behandelt.",
    "Ich habe noch nie meine Leidenschaft und mein Engagement in einer Beziehung verloren.",
    "Ich habe noch nie meinen Partner als das Problem in einer Beziehung gesehen.",
    "Ich habe noch nie meine Entscheidungen nicht nach einem gemeinsamen Zielen ausgerichtet.",
    "Ich habe noch nie mein Recht auf glückliche Beziehung geleugnet.",
    "Ich habe noch nie mich nicht mit meinem Partner ausgetauscht, wenn wir über etwas stritten.",
    "Ich habe noch nie mich gefragt, ob eine Beziehung angesichts der Oberflächlichkeiten bestand hat.",
    "Ich habe noch nie es bereut, meinen Partner nach meinen Ansichten gefragt.",
    "Ich habe noch nie darauf geachtet, ob ich jedes Mal die richtigen Worte finden kann, wenn ich zu meinem Partner spreche.",
    "Ich habe noch nie mich nicht bemüht, eine Beziehung durch Kompromisse zu verbessern.",
    "Ich habe noch nie gezögert, meinen Partner zu schützen, wenn er bedroht wurde.",
    "Ich habe noch nie meinem Partner nicht die Liebe gegeben, die er verdient hat.",
    "Ich habe noch nie mein Partner nicht auf den neuesten Stand über meine Gefühle gebracht.",
    "Ich habe noch nie meinen Partner in einen Konflikt gezogen, um mein letztes Wort zu haben.",
    "Ich habe noch nie mein Partner nicht als Teil meines Lebens betrachtet.",
    "Ich habe noch nie eine Beziehung nicht als eine Quelle des Glücks gesehen.",
    "Ich habe noch nie mich gefragt, ob mein Partner mich auch dann versteht, wenn ich über meine Gefühle rede.",
    "Ich habe noch nie versucht, mein Partner daran zu hindern, seine eigene Meinung zu äußern.",
    "Ich habe noch nie meinem Partner nicht geglaubt, als er mir versicherte, dass er mich liebt.",
    "Ich habe noch nie es bereut, meinen Partner auf seinen eigenen Rücken zu stützen.",
    "Ich habe noch nie mich gefragt, ob meinen Partner jemand anderes als ich je verstehen könnte.",
    "Ich habe noch nie meine Unterstützungen meinem Partner nicht gegeben.",
    "Ich habe noch nie es bereut, dem anderen einen Raum zu schaffen, um seine Gefühle auszudrücken.",
    "Ich habe noch nie eine Beziehung als ein Spiel betrachtet.",
    "Ich habe noch nie meinen Partner nicht um Entschuldigung gebeten, wenn ich unrecht hatte.",
    "Ich habe noch nie versucht, „recht zu haben“, wenn es eigentlich darum ging, einfach ein Problem zu lösen.",
    "Ich habe noch nie es bereut, die Kommunikation zwischen meinem Partner und mir offen zu halten.",
    "Ich habe noch nie mich geschämt, meine Unsicherheiten in der Beziehung zuzugeben."
  ],
  "Extrem Sexuell": [
    "Ich habe noch nie etwas in ein Arztbüro während normalen Bürozeiten geschickt?",
    "Ich habe noch nie an einem Ort geschlafen, den meine Eltern nie wissen sollten?",
    "Ich habe noch nie mit jemandem Sex gehabt, der kein unmittelbares Interesse an mich gezeigt hat?",
    "Ich habe noch nie Sex mit jemandem gehabt, den ich nicht kannte?",
    "Ich habe noch nie mehr als drei Partner an einem Tag gehabt?",
    "Ich habe noch nie an einem öffentlichen Ort Sex gehabt?",
    "Ich habe noch nie Sex mit jemandem gehabt, den ich gebeten habe mich nicht zu verletzen?",
    "Ich habe noch nie etwas Nacktes auf offener Straße getragen haben?",
    "Ich habe noch nie auf einem anderen Körper meines Partners geschlafen?",
    "Ich habe noch nie eine verbotene Sexshow zu besuchen?",
    "Ich habe noch nie eine Videoaufnahme von mir machen lassen, während ich Sex hatte?",
    "Ich habe noch nie Sex gehabt, der nur die Hand oder den Mund beinhaltet?",
    "Ich habe noch nie Sex mit jemandem, den ich online getroffen habe?",
    "Ich habe noch nie an einem schlecht beleuchteten Ort Sex hatte?",
    "Ich habe noch nie eine Sexualpraktik ausprobiert, von der ich vorher nichts gehört hatte?",
    "Ich habe noch nie an einem ruhigen Ort Sex gehabt?",
    "Ich habe noch nie Sex nach dem Ansehen von Pornos gehabt?",
    "Ich habe noch nie versucht, Sex mit einem wildfremdem, aber sehr attraktiven Menschen zu haben?",
    "Ich habe noch nie Sex gehabt, während ich andere Menschen beobachtet habe?",
    "Ich habe noch nie Sex mit mehr als einer Person auf einmal gehabt?",
    "Ich habe noch nie ein sexuelles Erlebnis mit jemandem gehabt, den ich noch nie zuvor getroffen hatte?",
    "Ich habe noch nie Sex gehabt, ohne Kondom zu benutzen?",
    "Ich habe noch nie Sex gehabt, den ich als extrem emotionslos empfunden habe?",
    "Ich habe noch nie ein kinky Sexspielzeug benutzt?",
    "Ich habe noch nie Sex gehabt, der an eine Farce grenzte?",
    "Ich habe noch nie Bondage ausprobiert?",
    "Ich habe noch nie einmal eine Orgie ausprobiert?",
    "Ich habe noch nie eine professionelle Tantramassage gemacht?",
    "Ich habe noch nie einem Liebhaber ein Tattoo geschenkt?",
    "Ich habe noch nie Sex in einem praktisch leeren Raum gehabt?",
    "Ich habe noch nie eine exotische Sexpraktik probiert?",
    "Ich habe noch nie einem Bro Sex gehabt?",
    "Ich habe noch nie an öffentlichen Orten wie Kinos und Parkplätzen rumgemacht?",
    "Ich habe noch nie mehrere Wochen lang täglichen Sex gehabt?",
    "Ich habe noch nie eine außergewöhnliche Bitte zu einer sexuellen Handlung erhalten?",
    "Ich habe noch nie verschiedene Körperöffnungen beim Sex erkundet?",
    "Ich habe noch nie unter einer Decke im öffentlichen Verkehrsmittel Sex gehabt?",
    "Ich habe noch nie Sex mit mehreren Menschen an verschiedenen Orten an einem einzigen Tag gehabt?",
    "Ich habe noch nie Sex in einem Aufzug gehabt?",
    "Ich habe noch nie Sex mit jemandem, den ich online interviewt habe?",
    "Ich habe noch nie Sex in einem Whirlpool oder Swimming Pool gehabt?",
    "Ich habe noch nie eine Blind-Sex-Session ausprobiert?",
    "Ich habe noch nie Sex mit jemanden, der unbekannt war?",
    "Ich habe noch nie in einer Gruppe Sex gehabt?",
    "Ich habe noch nie mit drei oder mehr Menschen gleichzeitig in einem Bett geschlafen?",
    "Ich habe noch nie ein unmoralisches Sexangebot abgelehnt?",
    "Ich habe noch nie ein Richtungsexperiment mit jemandem gemacht?",
    "Ich habe noch nie einen heimlichen sexuellen Auftrag geschrieben und ihn abgeschickt?",
    "Ich habe noch nie beim Sex ein nicht medizinisch notwendiges Kondom getragen?",
    "Ich habe noch nie Sex gehabt, bei dem es nur um die Leidenschaft und sexuellen Spannung ging?",
    "Ich habe noch nie Sex am Strand gehabt?",
    "Ich habe noch nie nackt aus dem Fenster eines Hoßels sehen?",
    "Ich habe noch nie ein Quickie am Tag gehabt?",
    "Ich habe noch nie Sex in einem anderen Land gehabt?",
    "Ich habe noch nie gefragt, ob ich jemanden während des Sex dominiert haben kann?",
    "Ich habe noch nie Lebensmittel benutzt, um meinen Partner zu befriedigen?",
    "Ich habe noch nie Sex mit einer Person gehabt, die jünger oder älter war als ich selbst?",
    "Ich habe noch nie einen unbekannten Gegenstand / eine unbekannte Substanz während des Geschlechtsverkehrs benutzt?",
    "Ich habe noch nie auf einen erotischen Fetisch eingegangen?",
    "Ich habe noch nie um Rat gebeten, bevor ich eine kühne sexuelle Handlung vorgenommen habe?",
    "Ich habe noch nie in öffentlichen Toiletten Sex gehabt?",
    "Ich habe noch nie an einem abgeschiedenen Ort Sex gehabt?",
    "Ich habe noch nie Sex von einer Plattform ausgesetzt, wonach meine sexuelle Identität veröffentlicht werden könnte?",
    "Ich habe noch nie eine gruppensexuelle Aktivität ausprobiert?",
    "Ich habe noch nie eine verbale / sexuell motivierte, aggressiv-dominante Interaktion versucht?",
    "Ich habe noch nie ein kaltes und extremes Sexualverhalten unternehmen?",
    "Ich habe noch nie eine Gruppenphantasie realisiert?",
    "Ich habe noch nie an einem Ort Sex gehabt, wo man normalerweise nicht Sex haben würde?",
    "Ich habe noch nie aus Sex etwas gemacht, das ich später bereute?",
    "Ich habe noch nie eine Erotikmessung versucht?",
    "Ich habe noch nie mehrere Stunden durchgehend Sex gehabt?",
    "Ich habe noch nie versucht, einem Partner Visuals oder eine Art Kraftübung zu geben?",
    "Ich habe noch nie versucht, eine sadomasochistische Handlung auszuführen?",
    "Ich habe noch nie versucht, was länger als 24 Stunden dauert, Sex zu haben?",
    "Ich habe noch nie ungewöhnliche sexuelle Handlungen ausprobiert, deren Wirkung ich nicht kannte?",
    "Ich habe noch nie ein Sex-Tape aufgenommen?",
    "Ich habe noch nie mehrere Male mit jemandem Sex gehabt, ohne ihn oder sie zu kennen?",
    "Ich habe noch nie ein Spiel der Unterwerfung ausprobiert?",
    "Ich habe noch nie Sex mit jemandem gehabt, der eine völlig andere sexuelle Präferenz hatte als ich?",
    "Ich habe noch nie meine eigene Nichtverfügbarkeit als unerreichbarer Sex-Partner gespielt?",
    "Ich habe noch nie gegenüber jemandem Sex gehabt, gegen das Verlangen, körperlich abgewiesen zu werden?",
    "Ich habe noch nie mehr als fünf verschiedene Positionen der Liebe am selben Tag ausprobiert?",
    "Ich habe noch nie mit verschiedenen Substanzen experimentiert, vor dem Sex?",
    "Ich habe noch nie eine Sexparty ausprobiert?",
    "Ich habe noch nie eine sexuelle Reise unternommen?",
    "Ich habe noch nie ein Experiment mit einem Eritschen gehabt?",
    "Ich habe noch nie einen emotional hastig gedrehten Sexfilm gesehen?",
    "Ich habe noch nie total unanständigen Sex gehabt?",
    "Ich habe noch nie einer anderen Person erlaubt mich so zu berühren, wie ich es nie zulassen würde?",
    "Ich habe noch nie Intimität gezeigt und sexuelle Erfahrungen gemacht, bevor man die betreffende Person kannte?",
    "Ich habe noch nie Sex mit Hilfe des Internets gehabt?",
    "Ich habe noch nie erforscht, wie mein Körper auf andere Stimulierung reagiert?",
    "Ich habe noch nie ein Sexspielzeug benutzt, einschließlich Vibratoren, Dildos, usw.?",
    "Ich habe noch nie erst Sex gehabt, nachdem ich etwas trank oder rauschmittel einnahm?",
    "Ich habe noch nie an einer sexuellen Befreiungsaktion teilgenommen?",
    "Ich habe noch nie einen Toys ersterben lassen?",
    "Ich habe noch nie einen Partner zu einem Orgasmus gebracht, bevor ich selbst einen hatte?",
    "Ich habe noch nie eine Nacht damit verbracht, in einem Ruheraum sexuelle Handlungen zu machen?",
    "Ich habe noch nie einen Partner beim Sex an gefährlichen Orten herausgefordert?"
  ],
  "Trinkfragen": [
    "Ich habe noch nie Alkohol getrunken.",
    "Ich habe noch nie aus einem Fußballstiefel getrunken.",
    "Ich habe noch nie eine Bowlingkugel getrunken.",
    "Ich habe noch nie mitten in der Nacht Alkohol getrunken.",
    "Ich habe noch nie an einem Spieleabend Alkohol getrunken.",
    "Ich habe noch nie getrunken, während ich Auto gefahren bin.",
    "Ich habe noch nie getrunken, während ich meine Prüfungen gemacht habe.",
    "Ich habe noch nie betrunken im Bett vom Hochhaus gefallen.",
    "Ich habe noch nie bei einer Feier betrunken den Pförtner für ein Taxi bezahlt.",
    "Ich habe noch nie versucht, Alkohol aus der Minibar eines Hotels zu stehlen.",
    "Ich habe noch nie versucht, betrunken einen Tresor zu knacken.",
    "Ich habe noch nie mein Handy in ein Glas Bier fallen lassen.",
    "Ich habe noch nie getrunken, um jemandem imponieren zu wollen.",
    "Ich habe noch nie eine Flasche billigen Wein aus einem Supermarkt gekauft und getrunken.",
    "Ich habe noch nie jemanden getrunken vor dem Laufen.",
    "Ich habe noch nie beim Basketball betrunken gespielt.",
    "Ich habe noch nie beim Schwimmen betrunken gespielt.",
    "Ich habe noch nie beim Bowling betrunken gespielt.",
    "Ich habe noch nie versucht, mit einer Flasche Whisky zu laufen.",
    "Ich habe noch nie versucht, betrunken eine Kegelstrecke zu überqueren.",
    "Ich habe noch nie bei einer Party betrunken verloren.",
    "Ich habe noch nie bei einer Geburtstagsfeier zu viel getrunken.",
    "Ich habe noch nie bei einer Überraschungsparty betrunken getanzt.",
    "Ich habe noch nie jemanden getrunken beim Autofahren mitgenommen.",
    "Ich habe noch nie bei einem Roadtrip betrunken die Straße verloren.",
    "Ich habe noch nie meine gesamten Ersparnisse betrunken ausgegeben.",
    "Ich habe noch nie beim Tennis betrunken gespielt.",
    "Ich habe noch nie beim Golf betrunken gespielt.",
    "Ich habe noch nie ein Bier auf der Straße getrunken.",
    "Ich habe noch nie ein Getränk aus einer Discokugel getrunken.",
    "Ich habe noch nie jemandem ein Getränk aus seinem Schuh getrunken.",
    "Ich habe noch nie als unmündiger Erwachsener Alkohol getrunken.",
    "Ich habe noch nie jemandem getrunken ein Auto geklaut.",
    "Ich habe noch nie das ganze Wochenende betrunken verbracht.",
    "Ich habe noch nie Alkohol getrunken, wenn ich mich nicht daran erinnern konnte, wie ich aufgewacht bin.",
    "Ich habe noch nie gemeinsam in einem Pool getrunken.",
    "Ich habe noch nie getrunken, während ich in einem Keep it up-Spiel war.",
    "Ich habe noch nie versucht, mit einem Fußball auf einem Rollbrett zu fahren.",
    "Ich habe noch nie beim Skateboarden betrunken geturnt.",
    "Ich habe noch nie beim Reiten betrunken versucht zu springen.",
    "Ich habe noch nie beim Surfen betrunken versucht zu paddeln.",
    "Ich habe noch nie beim Snowboarden betrunken versucht zu fahren.",
    "Ich habe noch nie beim Wakeboarden betrunken versucht zu fahren.",
    "Ich habe noch nie versucht, mit einem Jetski zu surfen.",
    "Ich habe noch nie mit einem Ruderboot herumgefahren.",
    "Ich habe noch nie mit einem Segelboot fahren versucht.",
    "Ich habe noch nie jemandem dafür gedankt, wenn ich betrunken war.",
    "Ich habe noch nie versucht, in einem Hot-Air-Ballon zu fliegen.",
    "Ich habe noch nie einen Joint geraucht oder eine Zigarette gestohlen, wenn ich betrunken war.",
    "Ich habe noch nie meine Handynummer geben, als ich betrunken war.",
    "Ich habe noch nie jemanden getrunken yoloing.",
    "Ich habe noch nie versucht, betrunken Geld abzuheben.",
    "Ich habe noch nie eine Zigarre getrunken.",
    "Ich habe noch nie einmal versucht, Schnaps zu trinken.",
    "Ich habe noch nie um ein Uhr morgens draußen getrunken.",
    "Ich habe noch nie versucht, jemanden zu überzeugen, sein Auto oder sein Zuhause zu betrinken.",
    "Ich habe noch nie versucht, meine Zahnbürste zu benutzen, um Alkohol zu trinken.",
    "Ich habe noch nie einen Kaufladen besucht, um Alkohol zu kaufen, wenn ich betrunken war.",
    "Ich habe noch nie angefangen zu kämpfen, während ich betrunken war. ",
    "Ich habe noch nie versucht ein Foto von mir zu machen, während ich betrunken war."
  ],
  "Penliche momente": [
    "Ich habe noch nie auf einer öffentlichen Toilette geschlafen.",
    "Ich habe noch nie während einer Runde Trinkspiele mehr als fünf Getränke getrunken.",
    "Ich habe noch nie mit jemandem, den ich gerade kennengelernt habe, getrunken.",
    "Ich habe noch nie jemanden betrunken flaschenstehen lassen.",
    "Ich habe noch nie übermäßig getrunken, um einen schlechten Tag zu vergessen.",
    "Ich habe noch nie zu viel Alkohol getrunken und mich dann an die Details des Abends nicht erinnern können.",
    "Ich habe noch nie auf einer Party jemanden einen Drink spendiert.",
    "Ich habe noch nie Alkohol getrunken, um Aufmerksamkeit zu erhalten.",
    "Ich habe noch nie einen Kampf wegen Alkohol begonnen.",
    "Ich habe noch nie versucht, alkoholische Getränke an Personen unter 18 Jahren zu verkaufen.",
    "Ich habe noch nie ein alkoholisches Getränk zubereitet, das sehr unangenehm schmeckte.",
    "Ich habe noch nie versucht, alkoholische Getränke vor meinen Eltern zu verstecken.",
    "Ich habe noch nie ein alkoholisches Getränk bestellt, ohne zu wissen, was es ist.",
    "Ich habe noch nie andere dafür ausgelacht, dass sie Alkohol trinken.",
    "Ich habe noch nie öffentlich versucht, mein Glück mit Alkohol zu ebnen.",
    "Ich habe noch nie meinen eigenen Urin aufgrund zu viel Alkohols verloren.",
    "Ich habe noch nie Alkohol in meinem Auto getrunken.",
    "Ich habe noch nie ein alkoholisches Getränk alleine zu Hause getrunken.",
    "Ich habe noch nie betrunken so laut geredet, dass ich die Nachbarn gestört habe.",
    "Ich habe noch nie Alkohol gekauft und versucht, die Verkäufer zu täuschen.",
    "Ich habe noch nie mehr als ein literarisches Getränk auf einmal getrunken.",
    "Ich habe noch nie etwas getrunken, um mein Selbstwertgefühl zu steigern.",
    "Ich habe noch nie zu viel getrunken, bis ich mich am nächsten Tag nicht mehr erinnere, was ich getan habe.",
    "Ich habe noch nie jemanden überredet, Alkohol zu trinken.",
    "Ich habe noch nie betrunken meine Freunde verlassen oder gegangen, ohne mich zu verabschieden.",
    "Ich habe noch nie eine Flasche Wein oder Bier auf einmal ausgetrunken.",
    "Ich habe noch nie versucht, mich mit alkoholischen Getränken geschickter zu fühlen.",
    "Ich habe noch nie aus Langeweile an einem Tag mehr als zwei alkoholische Getränke getrunken.",
    "Ich habe noch nie eine Bar über mein eigentliches Budget hinaus frequentiert.",
    "Ich habe noch nie jemanden wegen eines letztendlich harmlosen, aber problematischen Trinkspiels bedrängt.",
    "Ich habe noch nie ein alkoholisches Getränk im Fahrzeug verborgen, um es später zu trinken.",
    "Ich habe noch nie eine Geburtstagsparty während des Trinkens vergessen.",
    "Ich habe noch nie meine gesamte alkoholische Getränkeauswahl innerhalb einer Sitzung geraucht.",
    "Ich habe noch nie unter dem Einfluss von Alkohol auf einem Kissen oder einer Matratze geschlafen.",
    "Ich habe noch nie betrunken jemanden beleidigt oder aggressiv gegenüber einer anderen Person geworden.",
    "Ich habe noch nie Alkohol gekauft, wenn ich mich nicht daran erinnert habe, wo ich bin.",
    "Ich habe noch nie betrunken gelacht oder meine Gefühle nicht unter Kontrolle gehabt.",
    "Ich habe noch nie Alkohol in einer Turnhalle oder einer Kirche konsumiert.",
    "Ich habe noch nie einem Wesen menschlicher Form Alkohol gegeben.",
    "Ich habe noch nie ein alkoholisches Getränk aus einem Fass getrunken.",
    "Ich habe noch nie in einer Bar nach dem Service angerufen.",
    "Ich habe noch nie unter dem Einfluss von Alkohol mein Leben oder meine Beziehungen aufs Spiel gesetzt.",
    "Ich habe noch nie versucht, die Gefühle durch den Genuss von Alkohol zu verstärken.",
    "Ich habe noch nie unter dem Einfluss von Alkohol bei einem Autorennen mitgemacht.",
    "Ich habe noch nie jemanden gebeten, mich nach Hause zu bringen, weil ich zu betrunken war.",
    "Ich habe noch nie auf einer Party über meine Grenze hinaus Alkohol getrunken.",
    "Ich habe noch nie jemanden aufgefordert, etwas zu trinken, was er oder sie nicht verträgt.",
    "Ich habe noch nie ein alkoholisches Getränkspiel auf einer Party veranstaltet.",
    "Ich habe noch nie versucht, mehr Alkohol zu stehlen, als ich bezahlen kann.",
    "Ich habe noch nie unter dem Einfluss von Alkohol zu viel Geld ausgegeben.",
    "Ich habe noch nie einen Drink angeboten, den ich nicht bezahlen konnte.",
    "Ich habe noch nie mich selbst oder andere dazu veranlasst, mehr Alkohol zu trinken, als gut für sie war.",
    "Ich habe noch nie betrunken vor meinen Eltern oder Verwandten beteuert, ich hätte mich ändern wollen.",
    "Ich habe noch nie unter dem Einfluss von Alkohol einen Ort betreten und mich daran erinnert, wo ich bin.",
    "Ich habe noch nie das Gefühl gehabt, dass das Trinken übermäßig geworden ist und ein Problem darstellt.",
    "Ich habe noch nie jemanden beleidigt, weil er sich geweigert hat, Alkohol zu trinken.",
    "Ich habe noch nie versucht, Alkohol in einem Nichtraucherpub zu bestellen.",
    "Ich habe noch nie einen betrunkenen Fahrer gefahren.",
    "Ich habe noch nie Regretagen nach dem Trinken gemacht.",
    "Ich habe noch nie versucht, mein Leben durch den Genuss von Alkohol neu zu gestalten."
  ],
  "Lebenserfahrungen": [
    "Ich habe noch nie jemandem alkoholische Getränke über den Kopf gegossen. ",
    "Ich habe noch nie meinen Freunden beim Betrinken das Limit gesetzt. ",
    "Ich habe noch nie aus einer Flasche anstelle aus einem Glas getrunken. ",
    "Ich habe noch nie ein Getränk in verschiedene Barbecues verteilt. ",
    "Ich habe noch nie mehr als eine Flasche Wein am Abend getrunken. ",
    "Ich habe noch nie beim Ausgehen die falschen Getränke bestellt. ",
    "Ich habe noch nie mehr als 6 Bier in einer Nacht getrunken. ",
    "Ich habe noch nie Wodka aus einer Meerjungfrau-Flasche getrunken. ",
    "Ich habe noch nie einen Sex on the Beach Cocktail getrunken. ",
    "Ich habe noch nie jemandem ein Getränk ausgegeben und es nicht bekommen. ",
    "Ich habe noch nie ein Getränk an einem ungewöhnlichen Ort getrunken (z.B. im Flugzeug). ",
    "Ich habe noch nie ein kostenloses Getränk angenommen, während ich mit jemand anderem ausgegangen bin ",
    "Ich habe noch nie etwas getrunken, von dem ich nicht wusste, was es ist. ",
    "Ich habe noch nie versucht, in einer Bar einzutreten, obwohl ich noch zu jung bin. ",
    "Ich habe noch nie in einer Unterhaltung versehentlich mehr als ein Getränk bestellt. ",
    "Ich habe noch nie mehr als zwei Getränke vor dem Essen getrunken. ",
    "Ich habe noch nie mein eigenes Getränk an einer Bar bestellt. ",
    "Ich habe noch nie ein Getränk an einer Drive-In-Bar mitgenommen. ",
    "Ich habe noch nie ein alkoholisches Getränk aus einer Plastiktüte getrunken. ",
    "Ich habe noch nie ein alkoholisches Getränk gekauft und es nicht ausgetrunken. ",
    "Ich habe noch nie ein alkoholisches Getränk wie Bier trinken müssen, um meine Eltern zu überzeugen. ",
    "Ich habe noch nie ein alkoholisches Getränk auf der Straße kaufen müssen. ",
    "Ich habe noch nie ein alkoholisches Getränk auf einem öffentlichen Transportmittel getrunken. ",
    "Ich habe noch nie das Bestellen von Getränken mit einem Freund verwechselt. ",
    "Ich habe noch nie das Glas eines anderen getrunken. ",
    "Ich habe noch nie jemandem beim Trinken geholfen alleine fertig zu werden. ",
    "Ich habe noch nie jemand zum Weitermachen beim Trinken gezwungen. ",
    "Ich habe noch nie jemand dazu ermutig beim Trinken, wenn es ihm nicht gut ging. ",
    "Ich habe noch nie jemanden, der Musik an einem Ort spielt, mit einem Getränk bezahlt. ",
    "Ich habe noch nie eine Cocktailparty alleine besucht. ",
    "Ich habe noch nie einem anderen beim Trinken geholfen, mehr zu trinken als er wollte. ",
    "Ich habe noch nie ein alkoholisches Getränk kalt getrunken. ",
    "Ich habe noch nie ein alkoholisches Getränk gemixt, das ich nicht mochte. ",
    "Ich habe noch nie etwas ausgelassen, wenn ich Alkohol getrunken habe. ",
    "Ich habe noch nie die Chancen beim Trinken mit einem Freund verpasst. ",
    "Ich habe noch nie Wein aus einer Flasche getrunken, ohne vorher ein Glas zu benutzen. ",
    "Ich habe noch nie an einer Bar stehen und mehr als nur ein Getränk trinken müssen. ",
    "Ich habe noch nie ein Getränk auf einem Festival getrunken. ",
    "Ich habe noch nie an einer Pool-Party jemanden beim Trinken beobachtet. ",
    "Ich habe noch nie für meine Freunde gratis Getränke bekommen. ",
    "Ich habe noch nie mitten in einer Bar ein Getränk ausgetrunken. ",
    "Ich habe noch nie jemanden beim Trinken zu einer Wette gedrängt. ",
    "Ich habe noch nie ein Getränk in einem Restaurant bezahlt, ohne es zu trinken. ",
    "Ich habe noch nie jemanden aufgefordert, mehr zu trinken als er wollte. ",
    "Ich habe noch nie ein alkoholisches Getränk aus irgendeinem Grund nicht bestellt. ",
    "Ich habe noch nie etwas getrunken, das ich nicht mag.",
    "Ich habe noch nie jemanden zu einem Trinkwettbewerb herausgefordert. ",
    "Ich habe noch nie einen Tag mit komplett alkoholfreien Getränken verbracht. ",
    "Ich habe noch nie jemandem bestimmte alkoholische Getränke verweigert, weil sie zu jung waren. ",
    "Ich habe noch nie ein alkoholisches Getränk an einer Schule getrunken. ",
    "Ich habe noch nie ein Getränk nach dem Zufallsprinzip bestellt. ",
    "Ich habe noch nie Alkohol getrunken, während ich noch im Unterricht war. ",
    "Ich habe noch nie jemandem ein alkoholisches Getränk gekauft und es ihm nicht ausgezahlt. ",
    "Ich habe noch nie jemanden dabei erwischt, wie er mein Getränk trinkt. ",
    "Ich habe noch nie vergessen, wieviel Alkohol ich schon getrunken habe. ",
    "Ich habe noch nie jemanden beim Trinken beobachtet, während ich selbst nüchtern war. ",
    "Ich habe noch nie jemanden dafür gelobt, dass er alkoholische Getränke konsumiert hat. ",
    "Ich habe noch nie alkoholische Getränke bei einer Party gesehen, von der ich nicht wusste, dass es eine Party war. ",
    "Ich habe noch nie jemandem beim Trinken einen Rat oder ein Gebet gelesen. ",
    "Ich habe noch nie etwas getrunken, von dem ich nicht wusste, was es für Wirkungen haben kann."
  ]
}
